{
  "menu": {
    "home": "ទំពរដើម",
    "k99casino": "k99កាសុីណូ",
    "lotto": "ឡូតូ",
    "keno": "គីណូ",
    "sport": "កីឡា",
    "ae_casino": "អេអី កាសុីណូ",
    "joker": "ជូគី",
    "promotion": "ការផ្សព្វផ្សាយ",
    "login": "ចូល",
    "signup": "ចុះឈ្មោះ",
    "phone": "០៨១ ​៨៨ ៩៥ ៩៩(២៤/៧ ជំនួយ)",
    "username":"ឈ្មោះ",
    "password":"លេខសម្ងាត់",
    "phone_number":"លេខទូរសព្ទ័",
    "affiliate":"ភ្នាក់ងារ"
  },
  "our_payment_preferred_method": "វិធីសាស្ត្រទូទាត់ប្រាក់",
  "entertain_with_new_games_and_amazing_presses": "កំសាន្តជាមួយហ្គេមថ្មី និង ប្រម៉ូសិនអស្ចារ្យ",
  "rule":{
    "information":{
      "title":"ព័ត៌មាន",
      "body":{
        "registation":"ការចុះឈ្មោះ",
        "registation_content":"បើកគណនី K99win ដើម្បីរីករាយជាមួយកម្មវិធីពិសេសទាំងអស់ របស់យើង លើបណ្តាញការភ្នាល់និងការកំសាន្តដែលមាន គុណភាពខ្ពស់ ល្អ ហើយតម្លៃពិសេស។ យើងជឿថាការផ្តល់រង្វាន់ជូន អតិថិជនដែលមានតម្លៃរបស់យើង ជាមួយនឹងប្រភេទ ផ្សេងគ្នានៃការផ្តល់ប្រាក់រង្វាន់នៃការដាក់ប្រាក់ និងកម្មវិធីពិសេសជាច្រើន។",
        "affiliates":"ភ្នាក់ងារ",
        "affiliates_content":"ក្លាយជាដៃគូរបស់យើង ហើយទទួលបានប្រាក់កម្រៃជើងសារខ្ពស់ ជារៀងរាល់ខែ ដោយជំរុញឱ្យមានអ្នកលេងច្រើនក្នុង K99win ។",
        "responsible_gaming":"ការលេងហ្គេមដែលទទួលខុសត្រូវ",
        "responsible_gaming_content":"K99win ខិតខំដើម្បីផ្តល់នូវបណ្តាញមួយនៃការកំសាន្ត ដល់អតិថិជនរបស់យើង នៅក្នុងវិធីវិជ្ជមានមួយ។ យើងមានតួនាទីសំខាន់មួយដើម្បីការពារ លើកកម្ពស់និងធានាបាននូវ ការលេងហ្គេមដ៏មានទំនួលខុសត្រូវ។",
        "security":"សន្ដិសុខ",
        "security_content":"ប្រព័ន្ធនៃការភ្នាល់ និងសុវត្ថិភាពរឹងមាំមួយ។ ព័ត៌មានឯកជនរបស់លោកអ្នក ជារឿងសំខាន់សំរាប់យើង ហើយយើងប្រកាន់ខ្ជាប់ក្នុងការរក្សាការសម្ងាត់ ដ៏តឹងរឹង និងគោលការណ៍ឯកជនភាព។"
      }
    },
    "product":{
      "title":"ផលិតផល",
      "body":{
        "sports_betting":"ការភ្នាល់កីឡា",
        "sports_betting_content":"យើងផ្តល់ជូននូវកីឡាដ៏ធំទាំងអស់ ដូចជា កីឡាបាល់ទាត់ ក្របខ័ណ្ឌ Premier League អង់គ្លេស, La Liga អេស្ប៉ាញ, អ៊ីតាលីស៊េរី A, ជើងឯក UEFA League, League 1 របស់បារាំង, Bundesliga 1 របស់អាល្លឺម៉ង់, NFL, NBA, NCAA, កីឡាបាល់បោះស្រ្តី, កីឡាវាយកូនបាល់, ការប្រណាំងឡានFormula1 និងជាច្រើនទៀត។ យើងផ្តល់ជូនរហូតដល់ទៅ 4,000 ការភ្នាល់ បាល់ទាត់ផ្ទាល់ក្នុងមួយខែ សម្រាប់ការកំសាន្តក្នុង ការភ្នាល់របស់លោកអ្នក។",
        "online_casino":"កាស៊ីណូលើបណ្តាញ",
        "online_casino_content":"លេងល្បែងកាស៊ីណូនៅលើបណ្ដាញ។ ជ្រើសរើស Roulette, Blackjack, Video Poker, Slots, Progressives និងផ្សេងទៀត បូកនឹងឱកាសរបស់លោកអ្នកដើម្បីឈ្នះ Jackpot កាស៊ីណូនៅលើការភ្នាល់បន្ថែមទៀត ។",
        "live_casino":"កាស៊ីណូបន្តផ្ទាល់",
        "live_casino_content":"យើងមានវិសាលភាពទូលំទូលាយនៃការផ្តល់ជូន ពិសេស។ ទាំងនេះរួមបញ្ចូលទាំងអ្នកចែកបៀនៅកាស៊ីណូ ជាមួយនឹងទិដ្ឋភាពសាលផ្ទាល់តំបន់អាស៊ីដ៏ស្រស់ស្អាត Live Baccarat, Live Sic Bo, Live Dragon Tiger and Live Roulette, Online Casino Slots និងងាយស្រួលក្នុងការលេងហ្គេម KENO ។"
      }
    },
    "infor_center":{
      "title":"មណ្ឌលព័ត៌មាន",
      "body":{
        "promotions":"កម្មវិធីពិសេស",
        "promotions_content":"ប្រាក់រង្វាន់នៃការដាក់ប្រាក់ និងរង្វាន់ក្នុង ការស្វាគមន៏ ផ្តល់ជូនសម្រាប់សមាជិកថ្មីទាំងអស់។ ប្រាក់រង្វាន់ក្នុងការដាក់លុយសារជាថ្មី និងប្រាក់រង្វាន់ ជាសាច់ប្រាក់ សម្រាប់អតិថិជនចាស់។",
        "help_centre":"មណ្ឌលជំនួយ",
        "help_centre_content":"សូមពិនិត្យមើលទំព័រសំនួរញឹកញាប់របស់ យើង សម្រាប់កីឡានិងជំនួយ ក្នុងការលេងហ្គេមកំសាន្ត។ ក៏មានលំណែនាំការបើកគណនី ការដាក់ប្រាក់ ការដកប្រាក់និងជំនួយបច្ចេកទេស។",
        "payment_methods":"វិធីសាស្រ្តទូទាត់",
        "payment_methods_content":"យើងផ្តល់ជូននូវជម្រើសដ៏ល្អមួយសម្រាប់ អតិថិជនក្នុងការដាក់ប្រាក់និងដកប្រាក់ នៅពេលដែលអ្នកឈ្នះ តាមរយៈ NETELLER, Moneybookers, ការផ្ទេរតាមធនាគារ អន្តរជាតិ, Western Union និងជាច្រើនទៀត។ យើងមានល្បែងដ៏អស្ចារ្យទាំងអស់ សូមចាប់ផ្តើមជាមួយនឹង K99win។",
        "contact_us":"ទំនាក់ទំនងមកយើង",
        "contact_us_content":"បើលោកអ្នកត្រូវការជំនួយ ឫមានសំណួរអំពីការភ្នាល់ បន្តផ្ទាល់ ឫអំពីហ្គេមកាស៊ីណូ លោកអ្នកអាចធ្វើការទំនាក់ទំនងជាមួយយើង បានតាមការជជែកបន្តផ្ទាល់ តាមទូរសព័្ទ និងតាមសារអេឡិចត្រូនិច។"
      }
    },
    "betting_info":{
      "title":"ព័ត៌មានការភ្នាល់",
      "body":{
        "sports_results":"លទ្ធផលកីឡា",
        "sports_results_content":"ទទួលបានលទ្ធផលទាំងអស់ពីកីឡា និងការប្រកួតដែលយើងផ្ត",
        "betting_statistics":"ស្ថិតិការភ្នាល់",
        "betting_statistics_content":"ជាង 200 ការប្រកួតកីឡាដ៏ធំទាំងអស់ដែលបង្ហាញតារាង ក្នុងក្របខ័ណ្ឌ, ប្រកួត, សំណុំបែបបទក្រុមនិងស្ថិតិអ្នកលេង, ការរងរបួសនិងបញ្ជីការព្យួ",
        "sports_betting":"ការភ្នាល់កីឡា",
        "sports_betting_content":"ផ្នែកក្បួនកីឡារបស់យើងផ្តល់នូវព័ភ៌មានលំអិត អំពីក្បួននិងច្បាប់ដែលការ",
        "casino_betting":"ការភ្នាល់កាស៊ីណូ",
        "casino_betting_content":"កាស៊ីណូបន្តផ្ទាល់របស់យើងផ្តល់នូវ ការកំណត់ត្រឹមត្រូវ ការផ្សាយពីលទ្ធផលការប្រកួត កំណត់ត្រាលទ្ធផល និងកំណត់ត្រាការប្រកួតសំរាប់ចាក់មើលម្តងទៀត។ អ្វីដែលចាំបាច់ទាំងអស់ត្រូវបានបង្ហាញនៅលើអេក្រង់ សម្រាប់ភាពងាយស្រួល ក្នុងការភ្នាល់របស់លោកអ្នក។ អ្នកអាចជ្រើសលាក់ឬបង្ហា"
      }
    }
  }
}